<?php

return [
    //menu
    'career' => 'Карьера',
    'volunteer' => 'Стать волонтером',
    'vacancies' => 'Вакансии',
    'virtual_laboratory' => 'Виртуальная лаборатория',
    'home' => 'Главная',
    'institute' => 'Институт',
    'laboratory' => 'Лаборатория',
    'services' => 'Услуги',
    'useful' => 'Полезное',
    'education' => 'Образование',
    'contact' => 'Контакт',
    'our_contact' => 'Наши контакты',
    'write_to_we' => 'Напишите нам',
    'reception_days' => 'Дни приема',
    'complaints' => 'Порядок подачи жалоб',

    //main
    'statistics' => 'Статистические данные',
    'accepted_samples' => 'Принятые образцы',
    'laboratory_examinations' => 'Лабораторные исследования',
    'animal_identification' => 'Идентификация животных',
    'trainees' => 'Стажеры',
    'news' => 'Новости',
    'news_content' => 'Будьте в курсе последних новостей внутри Института Пищевой Безопасности!',
    'all_news' => 'Все новости',
    'our_services' => 'Наши услуги',
    'laboratories' => 'Лаборатории',
    'laboratories_content' => 'В Азербайджанском Институте Пищевой Безопасности функционирует
                    19 лабораторий, которые играют ключевую роль в обеспечении
                    безопасности продуктов питания, здоровья животных, защиты растений
                    и карантинного контроля.',
    'tariffs' => 'Тарифы',
    'education_content' => 'Это укрепляет наше общество и помогает каждому уверенно
                        двигаться к светлому будущему с новыми знаниями.',
    'all' => 'Все',
    'diet_part' => 'Здоровое питание',
    'useful_links' => 'Полезные ссылки',

    //useful
    'hiqs' => '<p>
                    Для использования системы идентификации и регистрации животных
                    предприниматели могут заполнить соответствующую форму заявки по
                    своей сфере деятельности и отправить ее на электронный адрес
                    <span
                    ><a href="mailto:info.qti@afsa.gov.az"
                        >info.qti@afsa.gov.az</a
                        ></span
                    >. В разделе CC необходимо также указать следующие адреса:
                    <span
                    ><a href="mailto:hiqs@afsa.gov.az">hiqs@afsa.gov.az</a></span
                    >, <span
                    ><a href="mailto:sadi.shahverdiyev@afsa.gov.az"
                        >sadi.shahverdiyev@afsa.gov.az</a
                        ></span>, 
                    <span
                    ><a href="mailto:odar.guliyev@afsa.gov.az"
                        >odar.guliyev@afsa.gov.az</a
                        ></span>, и
                    <span
                    ><a href="mailto:sabina.yusifli@afsa.gov.az"
                        >sabina.yusifli@afsa.gov.az</a
                        ></span>.
                </p>',
//career
    'activity_vacancy' => 'Текущие вакансии',
    'career_contact' => 'Присоединяйтесь к нам',
    'career_apply' => 'Подать заявку',
    'career_content' => 'Азербайджанский институт безопасности продуктов питания (АИБП) приглашает профессиональный персонал для работы в испытательных лабораториях. Отправьте нам свое резюме, и мы свяжемся с вами, когда появится подходящая вакансия.',
    'volunteer_content' => 'Основная цель инициативной группы "Волонтеры по безопасности продуктов питания" заключается в оказании общественной поддержки мероприятиям, связанным с безопасностью продуктов питания и молодежной политикой в Азербайджане, а также создании условий для того, чтобы молодежь могла внести свой вклад в эти области. Заполнив форму ниже, вы подаете заявку на участие в группе инициативы "Волонтеры по безопасности продуктов питания".',
    'career_datetime' => 'Крайний срок подачи заявки',
    'apply_form'=> 'Форма заявки',
    'about_your'=> 'О вас',
    'educations'=> 'Образование',
    'work'=> 'Опыт работы',
    'lang_skill'=> 'Языковые навыки',
    'other'=> 'Другое',
    'education_org'=> 'Учебное заведение',
    'start_date'=> 'Дата начала',
    'end_date'=> 'Дата окончания',
    'work_start_date'=> 'Дата начала работы',
    'work_end_date'=> 'Дата окончания работы',
    'institution_org'=> 'Название учреждения',
    'position'=> 'Должность',
    'leaving_reason'=> 'Причина увольнения',
    'address_city_region'=> 'Город/регион, в котором вы живете',
    'previous'=> 'Предыдущий шаг',
    'next'=> 'Следующий шаг',
    'reception_leader_ships'=> 'Руководство',
    'reception_structure'=> 'Руководители подразделений',

//volunteer
    'expectations' => 'Какие у вас ожидания от инициативной группы "Волонтеры по безопасности продуктов питания"?',
    'differences' => 'Что отличает вас от других?',
    'voluntary' => 'Участвовали ли вы в волонтерской деятельности?',
    'voluntary_leaving_reason' => 'Какие идеи и предложения у вас есть для развития безопасности продуктов питания в Азербайджане?',
    'voluntary_address' => 'Зарегистрированный адрес',
    'actual_address' => 'Текущий адрес',
    'gender' => 'Пол',
    'birthday' => 'Дата рождения',
    'choose_gender' => 'Выберите пол',
    'male' => 'Мужской',
    'female' => 'Женский',
    'yes' => 'Да',
    'no' => 'Нет',

//contact
    'contact_about' => 'Контактная информация',
    'write_contact' => 'Напишите нам',

//tariff
    'tariff_name' => 'Ветеринарные услуги и контрольные мероприятия',
    'unit_of_measure' => 'Единица измерения',
    'service_charge' => 'Плата за услугу (в манатах)',

//laboratory
    'laboratory_content' => 'Под Азербайджанским институтом безопасности продуктов питания действует 19 лабораторий, играющих важную роль в обеспечении безопасности продуктов питания, здоровья животных, защиты растений и карантинного контроля в стране.',
//404
    'not_page'=> 'Axtardığınız səhifə tapılmadı',
    'go_back'=> 'Geri qayıt',
//search
    'search_content' => 'Axtarış nəticələri',
    'not_search_content' => 'Axtarış nəticələri tapilmdi',

    //apply
    'name_required' => 'Поле имени обязательно для заполнения.',
    'surname_required' => 'Поле фамилии обязательно для заполнения.',
    'patronymic_required' => 'Поле отчества обязательно для заполнения.',
    'number_required' => 'Поле номера телефона обязательно для заполнения.',
    'number_regex' => 'Номер телефона должен начинаться с +994 и содержать 9 цифр.',
    'address_required' => 'Поле адреса обязательно для заполнения.',
    'email_required' => 'Поле электронной почты обязательно для заполнения.',
    'note_required' => 'Поле примечания обязательно.',
    'cv_required' => 'Поле резюме обязательно для заполнения.',
    'cv_max' => 'Файл резюме должен быть в формате pdf, doc или docx.',
    'cv_min' => 'Файл резюме не должен превышать 2 МБ.',
    'contact_success' => 'Заявка успешно отправлена!',

//content
    'read_more' => 'Читать больше',
    'more' => 'Подробнее',
    'download' => 'Скачать',
    'search' => 'Поиск',
    'main' => 'Главная',
    'address' => 'Адрес',
    'website' => 'Вебсайт',
    'facebook' => 'Аккаунт Facebook',
    'instagram' => 'Аккаунт Instagram',
    'image' => 'Изображение',
    'reception_date' => 'Дни и часы приема',
    'add_image' => 'Добавить изображение',
    'add_cv' => 'Загрузить резюме',
    'image_choose' => 'Выберите изображение',
    'save' => 'Сохранить',
    'success_up' => 'Изменения успешно сохранены.',
    'success_add' => 'Информация успешно сохранена.',
    'success_send' => 'Информация успешно отправлена.',
    'error_send' => 'Информация не отправлена. Пожалуйста, попробуйте еще раз.',
    'error_up' => 'Изменения не были сохранены. Пожалуйста, попробуйте еще раз.',
    'error_add' => 'Информация не была сохранена. Пожалуйста, попробуйте еще раз.',
    'name' => 'Имя',
    'surname' => 'Фамилия',
    'father_name' => 'Имя отца',
    'full_name' => 'Полное имя (Имя, Отчество, Фамилия)',
    'email' => 'Электронная почта',
    'phone' => 'Ваш контактный номер',
    'note' => 'Ваше примечание',
    'send' => 'Отправить',
    'add' => 'Добавить',
    'delete' => 'Удалить',
    'not_data' => 'Не найдено подходящих данных',
    'share' => 'Поделиться в социальных сетях',
    'for_contact' => 'Для связи',
    'call_center' => 'Колл-центр',
    'copyright' => 'Институт безопасности продуктов питания Азербайджана © 2020 Все права защищены',
];
